/* The names for the various file-item tests. */

"Tiny files" = "*** files";
"Small files" = "Lytse triemen";
"Medium files" = "*** triemen";
"Large files" = "Grutte triemen";
"Huge files" = "Ûnbidiche triemen";
"Images" = "Plaatsjes";
"Music" = "Muzyk";
"Version control" = "Ferzje behear";


/* The names for the various color palettes. */

"WarmFall" = "Hjerst blêdzje";
"OliveSunset" = "Oliifen yn 'e sinne";
"MossAndLichen" = "Moas oan de beam";
"Monaco" = "Monako";
"DiningTable" = "Itenstafel";
"Bujumbura" = "Bujumbura";
"Autumn" = "Hjerst";
"PastelPapageno" = "Pastel Papageno";
"CoffeeBeans" = "Kofje beanen";
"BlueSkyTulips" = "Tulpen fjild";
"ClownBarf" = "Sirkus dwyl";


/* The names for the various color mapping schemes. */

"depth" = "Djippens";
"extension" = "Taheaksel";
"folder" = "Map";
"name" = "Namme";
"nothing" = "Neat";
"top folder" = "Bûtenste map";


/* The names of the file size types. */

"logical" = "Logical";
"physical" = "Physical";